Repository: wp-plugins/media-ally
Catalog: languages/media-ally-*.po
Languages: sr_rs

source: Alt/Transcript
sr_rs: Alt/Transkript

source: Add alt text
sr_rs: Dodati alt tekst

source: Accessibility Report
sr_rs: Izveštaj o mogućnostima

source: Found %d image
sr_rs: Pronadjena %d slika

source: Found %d image without alt text
sr_rs: Pronadjena %d slika bez alt teksta

source: Media Library
sr_rs: Biblioteka medija

source: Display alt column in Media Library
sr_rs: Prikazati alt kolonu u biblioteci medija

source: Update Options
sr_rs: Update ocpie

source: Provides a report on the accessibility of your media files.
sr_rs: Omogućiti izveštaj o mogućnostima vaših medija fajlova.

source: accessibility, a11y, media, images, video, audio, transcripts, alt
sr_rs: pristupačnost , a11i , mediji , slike, video , audio , transkripti , alt
